<?php

return [
    //role
    'role' => [
        1 => '管理者',
        2 => 'ユーザーさん'
    ],

    //status
    'status' => [
        1 => '起こっている',
        2 => 'もうすぐ',
        3 => '終わった',
        4 => '評価',
        5 => '断った'
    ],

    //category
    'categories' => [
        1 => '電子',
        2 => 'ファッション',
        3 => '健康と着飾る',
        4 => '家事',
        5 => '他に'
    ],

    'typeSlider' => [
        1 => 'ホームページ１',
        2 => 'ホームページ２',
        3 => 'ホームページ３',
        4 => 'コンタクト',
        5 => '私達について'
    ]
];